<html>
	<head>
		<title>AUDIENCIA</title>
		<meta name="author" content="Tec. Hernandez Escalante Estefani, Tec. Rojas Garcia Mercedes Atzin" />
		<meta name="keywords" content="audiencia, edad, sexo, estatus, temporada, geografia, contenidos" />
		<meta name="owner" content="Tec. Hernandez Escalante Estefani, Tec. Rojas Garcia Mercedes Atzin" />	
		<link href="css/estilos.css" type="text/css" rel="stylesheet" />	
	</head>
	<body background="imagenes/imagen9.png" bgproperties="fixed">
		<nav class="mos">
			<ul class="menu">
				<li> <a href="index.html"> P&aacute;gina Principal </a> </li> <br />
				<br />
				<li> <a href="enzo.html"> Historia de Ferrari </a> </li> <br />
				<br />
				<li> <a href="laferrari.html"> Ferrari-La Ferrari</a> </li> <br />
				<br />
				<li> <a href="berlinetta.html"> Ferrari-F12 Berlinetta </a> </li> <br />
				<br />
				<li> <a href="gallardo.html"> Historia de Lamborghini </a> </li> <br />
				<br />
				<li> <a href="huracan.html"> Lamborghini-Huracan </a> </li> <br />
				<br />
				<li> <a href="aventador.html"> Lamborghini-Aventador </a> </li> <br />
				<br />
				<li> <a href="romeo.html"> Historia de Alfa Romeo </a> </li> <br />
				<br />
				<li> <a href="giulia.html"> Alfa Romeo-Giulia </a> </li> <br />
				<br />
				<li> <a href="4c.html"> Alfa Romeo-4c </a> </li> <br />
				<br />
				<li> <a href="videos.html"> Videos </a> </li> <br />
				<br />
				<li> <a href="noticias.html"> Noticias </a> </li> <br />
				<br />
				<li> <a href="de que trata.html"> Nosotros </a> </li> <br />
				<br />
				<li> <a href="objetivos.html"> Objetivos </a> </li> <br />
				<br />
				<li> <a href="contactos.html"> Sugerencias y Contacto </a> </li> <br />
			</ul>
		</nav>
		<div id="cap">
		<!--aqui comienza el cuerpo-->
		<center><h2><ver>AUDIENCIA</ver></h2></center><br />
		<br />
		<h4><mor>RANGO DE EDAD</mor></h4>
		<p aling="justify"><alf>Entre los 15 a los 40 años porque a los 15 años comienzan a definir sus gustos e intereses mientras 			
		que despu&eacute;s de los 40 años la mayor&iacute;a de las personas de esos gustos e intereses lo pierden ya que tienen otras responsabilidades.</alf>
		<br />
		<h4><cor>SEXO</cor></h4>
		<alf>Masculino y femenino porque en la actualidad puede haber un sinf&iacute;n de gustos e intereses que no por ser de un genero u otro limita los				
		intereses de nuestros usuarios y as&iacute; obtener m&aacute;s visitas en nuestra p&aacute;gina web.</alf>
		<br />
		<h4><rin>ESTATUS SOCIAL</rin></h4>
		<alf>Al publico que va dirigido nuestra p&aacute;gina web es a la clase media alta y alta ya que solo se ofrece informaci&oacute;n sobre los 				
		aut&oacute;moviles m&aacute;s no se vende y eso no impide a las personas que tengan los recursos para adquirir alguno e informarse de ellos.</alf>
		<br />
		<h4><vel>TEMPORADA</vel></h4>
		<alf>Estas marcas de autom&oacute;viles no tienen una temporada en espec&iacute;fico ya que al revisar google trends el cual registra el n&uacute;mero de 			
		b&uacute;squeda que tienen las palabras o frases introducidas en el buscador, las gr&aacute;ficas que muestran de cada marca del autom&oacute;vil no 			
		contiene un mes en espec&iacute;fico para definirlo como una temporada.</alf>
		<br />
		<h4><aze>GEOGRAF&Iacute;A</aze></h4>
		<alf>Por la investigaci&oacute;n que realizamos en google trends decidimos que el principal publico que estara dirigida nuestra p&aacute;gina web es el 			
		Estado de Emilia-Roma&ntilde;a al Norte de ITALIA y el Estado De M&eacute;xico al centro de M&Eacute;XICO ya que son los lugares donde m&aacute;s 			
		demanda tienen estos autom&oacute;viles EUROPEOS ITALIANOS.</alf> 
		<h4><hot>CONTENIDOS</hot></h4>
		<alf>Nuestro contenido sera apto para todo p&uacute;blico ya que no contiene algun tipo de contenidos que puedan dañar la integridad de alguien, lo pueden 			
		ver desde ni&ntilde;os hasta adultos porque solo hablaremos de autom&oacute;viles.</alf>
		<h4><ros>TEXTO</ros></h4>
		<alf>En nuesta p&aacute;gina web habr&aacute; texto descriptivo ya que se presentan las caracter&iacute;sticas y descripciones de los autom&oacute;viles 		
		como FERRARI, LAMBORGHINI y ALFA ROMEO. Tambi&eacute;n habr&aacute; texto informativo ya que tendremos un apartado en especial donde daremos noticias 		
		de dichos autom&oacute;viles.</alf></p>
		<!--Codigo creado por Tec.Mercedes Atzin Rojas Garcia y Tec.Estefani Hernandez Escalante-->
	</body>
		<!--aqui termina el cuerpo-->
</html> 
	
		
		 