<html>
	<head>
		<title>AVISO</title>
		<meta name="author" content="Tec.Hernandez Escalante Estefani, Tec. Rojas Garcia Mercedes Atzin" />
		<meta name="keywords" content="Alfa  Romeo" />
		<meta name="owner" content="Tec.Hernandez Escalante Estefani, Tec. Rojas Garcia Mercedes Atzin" />
		<link href="css/estilos.css" type="text/css" rel="stylesheet" />
	</head>
	<body background="imagenes/imagen9.png" bgproperties="fixed">
		<div id="cap">
		<center><h1><afu><strong>AVISO DE PRIVACIDAD DE LA INFORMACI&Oacute;N PROPORCIONADA</strong></afu></h1></center>
		<hr color="green" />
		<p align="justify"><lua>el presente aviso de privacidad se ajusta a los requisitos establecidos en la ley federal de proteccion de datos personales en posesi&oacute;n de 
		los particulares, en sus articulos 8, 15, 16, 17, 18, y 36
		AVISO DE PRIVACIDAD
		Tec. Hernandez Escalante Estefani y Tec. Rojas Garcia Mercedes Atzin de la escuela Conalep Gustavo A. Madero 1, con el domicilio en la calle __________
		col.__________ 	C.P. _________ Delegacion Gustavo A. Madero en M&eacute;xico CDMX,es responsable de recabar sus datos personales, del uso que le 
		d&eacute; a los mismos y de su protecci&oacute;n.<br />
		su informaci&oacute;n personal ser&aacute; utilizada para proveer los servicios de mejora al contenido de este sitio web. Para las finalidades antes 
		mencionadas, requerimos obtener los siguientes datos personales solicitados en:
		<ol><lua>
			<li>Nombre en comentarios</li>
			<li>Apellido en comentarios</li>
			<li>edad en comentarios</li>
		</ol></lua>
		<br />
		<lua>El documento contiene datos considerados como personales y segun la ley federal de proteccion de datos personales en poses&iacute;on de los 
		particulares, usted tiene derecho a acceder, rectificar y cancelar sus datos personales, as&iacute; como de oponerse al tratamiento de los mismos
		o revocar el consentimiento que para tal fin nos haya otorgado, a trav&eacute; de los procedimientos que hemos implementado. Para conocer dichos
		procedimientos, los requisitos y plazos, se puede poner en contacto con nuestra oficina en el domicilio antes mencionado y en el correo electonico:
		alfalamferry@hotmail.com y sitio web: alfa lamferry.<lua>
		<br />
		Asimismo, le informamos que sus datos personales pueden ser transferidos y tratados dentro y fuera del pa&iacute;s, por personas distintas a esta 
		empresa. En este sentido, su informacion puede ser compartida con servidores p&uacute;blicos quienes tienen acceso a dicha informaci&oacute; por
		las funciones conferidas dentro del poder judicial o en su defecto por desempeñarse en cargos p&uacute;blicos, adem&aacute;s de aquellos casos que
		establezca la ley cuando obligue a la publicaci&oacute;n de datos personales. <br />
		Nos comprometemos a no tranferir su informaci&oacute;n personal a terceros sin su consentimiento, salvo las excepciones previstas en el articulo 37
		de la ley federal de protecci&oacute;n de datos personales en posesi&oacute;n de los particulares, as&iacute; como a realizar esta transferencia en 
		los t&eacute;rminos que fija ley de merito.
		<br />
		Si usted no manifiesta su oposici&oacute;n para que sus datos personales sean transferidos, se entender&aacute; que ha otorgado su consentimiento
		para ello. <br />
		cualquier modificaci&oacute;n a este aviso de privacidad ser&aacute; de su conocimiento de manera oportuna y de forma escrita.
		Fecha &uacute;ltima actualizaci&oacute;n [28/05/2017]</lua></p>
	</body>	 
</html>
		 